{
  "Index": {
    "navigation": {
      "home": "მთავარი",
      "courses": "კურსები",
      "about": "ჩვენს შესახებ",
      "instructors": "ლექტორები",
      "students": "სტუდენტები",
      "blog": "ბლოგი",
      "contact": "კონტაქტი"
    },
    "mainbanner": {
      "leader": "ლიდერი ონლაინ სწავლებაში",
      "engaging": "საინტერესო და ხელმისაწვდომი ონლაინ კურსები",
      "trusted": "15 ათასზე მეტი მომხმარებელი მთელს მსოფლიოში 2022 წლიდან",
      "search": "მოძებნე კურსი..."
    },

    "maininfo": {
      "courses": "ონლაინ კურსები",
      "tutors": "ლექტორები",
      "certified": "კურსები",
      "students": "სტუდენტები"
    },
    "favourite": {
      "courses": "ფავორიტი კურსები",
      "top": "ტოპ კატეგორია",
      "text": "აღმოაჩინე ჩვენი საუკეთესო კატეგორიები თქვენი უნარებისა და კარიერის ასამაღლებლად. ჩვენი ექსპერტების ხელმძღვანელობით შექმნილი კურსები შექმნილია ყოვლისმომცველი ცოდნისა და პრაქტიკული გამოცდილების უზრუნველსაყოფად."
    },

    "topcourses": {
      "courses": "კურსი"
    },
    "featured": {
      "new": "Რა არის ახალი",
      "name": "გამორჩეული კურსები",
      "text": "აღმოაჩინეთ ჩვენით შერჩეული გამორჩეული კურსები თქვენი უნარებისა და კარიერის გასაუმჯობესებლად. მიუხედავად იმისა, ეძებთ ახალ ტექნოლოგიებში ჩაძირვას თუ არსებული ცოდნის დახვეწას, ჩვენს კურირებულ არჩევანს აქვს რაღაც ყველასთვის."
    }
  },
  "Aboutus": {
    "banner": {
      "main": "ჩვენს შესახებ",
      "home": "მთავარი"
    },
    "company": {
      "about": "კომპანიის შესახებ",
      "header": "დაეუფლეთ უნარებს კარიერისთვის",
      "text": "DreamLMS-ში ჩვენ მიმართული ვართ იმისთვის, რომ გავაძლიეროთ ინდივიდები ცოდნითა და უნარებით, რომლებიც საჭიროა დღევანდელი კონკურენტუნარიანი სამუშაო ბაზარზე. ჩვენი ყოვლისმომცველი კურსები შექმნილია დარგის ექსპერტების მიერ, რათა მოგაწოდოთ პრაქტიკული, პრაქტიკული გამოცდილება სხვადასხვა სფეროში. ჩვენ გვჯერა განათლების ძალის გარდაქმნის ცხოვრებაში და წარმართავს კარიერულ ზრდას. სწორედ ამიტომ ჩვენი სასწავლო გეგმა მუდმივად განახლდება, რათა ასახოს უახლესი ტენდენციები და ტექნოლოგიები. თუ გსურთ ახალი კარიერის დაწყება, თქვენი ამჟამინდელი როლის წინსვლა, თუ უბრალოდ გააფართოვეთ თქვენი ცოდნა, ჩვენ გვაქვს თქვენთვის სწორი კურსი. შეუერთდით ჩვენს მოსწავლეთა საზოგადოებას და მიიღეთ წვდომა რესურსებზე, მხარდაჭერასა და ხელმძღვანელობაზე ჩვენი გამოცდილი ინსტრუქტორებისგან. . მოქნილი სწავლის ვარიანტებით, შეგიძლიათ ისწავლოთ საკუთარი ტემპით და საკუთარი გრაფიკით. DreamLMS-ში თქვენი წარმატება ჩვენი პრიორიტეტია. ჩვენ მზად ვართ მოგაწოდოთ ის ინსტრუმენტები და ცოდნა, რომელიც გჭირდებათ თქვენი მიზნების მისაღწევად და კარიერაში ახალი სიმაღლეების მისაღწევად."
    },
    "mentor": {
      "header": "გსურთ თქვენი ცოდნის გაზიარება? შემოგვიერთდით მენტორად",
      "text": "შეისწავლეთ ინდუსტრიის ექსპერტების მიერ შექმნილი კურსების ფართო სპექტრი, რათა დაგეხმაროთ თქვენი კარიერული მიზნების მიღწევაში. ახალ კარიერას იწყებთ თუ ამჟამინდელი როლის წინსვლას, DreamLMS-ს აქვს თქვენთვის სწორი კურსი.",
      "courses": "ტოპ კურსები",
      "instructors": "ტოპ ინსტრუქტორები",
      "become": "გახდი ინსტრუქტორი",
      "top": "საუკეთესო ინსტრუქტორები მსოფლიოდან სტუდენტს ასწავლიან მენტორობას",
      "education": "ხელმისაწვდომი განათლება",
      "account": "შექმენით ანგარიში, რომ მიიღოთ ჩვენი ბიულეტენი, კურსის რეკომენდაციები და აქციები."
    }
  },
  "Contactus": {
    "banner": {
      "main": "კონტაქტი",
      "home": "მთავარი"
    },
    "info": {
      "phone": "ტელეფონი",
      "email": "იმეილი",
      "address": "მისამართი"
    },
    "form": {
      "header": "დაგვიკავშირდი",
      "name": "სახელი",
      "lastname": "გვარი",
      "email": "იმეილი",
      "phone": "მობილური",
      "text": "ტექსტი",
      "send": "გაგზავნა"
    }
  }
}
